<?php


	return array(
		'reward_settings' => array(
			0 => array(
						0 => '一等奖 10名',
						1 => 'HTC X920e手机一台',
						2 => '奖杯+荣誉证书'
						),
			
			1 => array(
						0 => '一等奖 20名',
						1 => 'HTC X920e手机一台',
						2 => '奖杯+荣誉证书'
						),
			
			2 => array(
						0 => '一等奖 30名',
						1 => 'HTC X920e手机一台',
						2 => '奖杯+荣誉证书'
						),
			
			3 => array(
						0 => '一等奖 10名',
						1 => 'HTC X920e手机一台',
						2 => '奖杯+荣誉证书'
						),
		
		),
		
		
	);

?>