<?php


	return array(
		'reward_settings' => array(
			0 => array(
						0 => '终极大奖(1名)',
						1 => 'HTC X920e手机一台',
						2 => '奖杯+荣誉证书'
						),
			
			1 => array(
						0 => '最佳创意奖(2名)',
						1 => 'HTC X920e手机一台',
						2 => '奖杯+荣誉证书'
						),
			
			2 => array(
						0 => '最佳体验奖(2名)',
						1 => 'HTC X920e手机一台',
						2 => '奖杯+荣誉证书'
						),
			
			3 => array(
						0 => '最佳设计奖(2名)',
						1 => 'HTC X920e手机一台',
						2 => '奖杯+荣誉证书'
						),
			100 => array(
						0 => '积极参与奖(23名)',
						1 => '-',
						2 => '-'
						)			
		
		),
		
		
	);

?>